Repository: kmlv/MoneyPolitics
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Diamonds Game
es: Juego de los Diamantes

source: Instructions
es: Instrucciones

source: The following experiment is a public goods game in which you and other members of your group will perform effort tasks and then be assigned an income either in accordance to your performance on the task or by luck. Therefor some people will have lucky income while others have income based on their performance. The players will then have the chance to send messages to others explaining what tax system should be chosen before players vote on their preference for a tax system.
es: El siguiente experimento es un juego de bienes públicos en el que usted y otros miembros de su grupo realizarán tareas de esfuerzo y luego se les asignará un ingreso, ya sea de acuerdo a su desempeño en la tarea o por suerte. Por lo tanto, algunas personas tendrán ingresos "afortunados", mientras que otras tienen ingresos basados en su desempeño. Los jugadores tendrán la oportunidad de enviar mensajes a otros explicando qué sistema tributario debe ser elegido antes de que los jugadores voten sobre su preferencia por un sistema tributario.

source: Click for Instructions
es: Click para ver Instrucciones

source: Introduction
es: Introducción

source: The instructions will be on a collapsible at the bottom of the following pages.
es: Las instrucciones aparecerán en un botón desplegable en la parte inferior de las siguientes páginas.

source: Your ID in this experimental group is
es: Tu ID en el grupo experimental es

source: Information about Nature of Income
es: Información sobre la Naturaleza de los Ingresos

source: Your income is %(income)s Income was received by %(effort_or_luck)s
es: Tu ingreso es %(income)s Este fue recibido por %(effort_or_luck)s

source: Messaging Section
es: Sección de Mensajes

source: After this page, you are vote to decide which tax rate should be applied to all the members of your group, including yourself.
es: Después de esta página, votarás por la tasa de impuestos que debe ser aplicada a todos los miembros de tu grupo, incluyéndote a ti.

source: The median of all the selected taxes is going to be chosen. <b>Example:</b> As an example of a median, suppose you and your friends must all choose an amount to contribute for food at a party. If you select $5 and the other 8 members of your group have chosen: $1, $4, $8, $9, $10, $7, $8, $2. Sorted from low to high we have: <br>
es: La mediana de todos los impuestos seleccionados va a ser elegida. <b>Ejemplo:</b> Como ejemplo de una mediana, supongamos que usted y sus amigos deben elegir una cantidad para contribuir a la comida en una fiesta. Si selecciona $5 y los otros 8 miembros de su grupo han elegido: $1, $4, $8, $9, $10, $7, $8, $2. Ordenado de bajo a alto tenemos: <br>

source: median amount
es: mediana

source: The median in the example would be $7. Which is the middle amount in a sorted list. When you select a tax rate in this section, along with other members of your group, the actual tax rate applied will be calculated using the median.
es: La mediana en el ejemplo sería $7, la cual es la cantidad al medio de una lista ordenada. Al seleccionar una tasa de impuestos en esta sección, junto con otros miembros de su grupo, la tasa de impuestos real aplicada se calculará utilizando la mediana.

source: After this page, you are vote to decide which tax rates should be applied to all the members of your group, including yourself. They are divided by tax systems, which you can check here:
es: Después de esta página, usted votará para decidir qué tasas impositivas se deben aplicar a todos los miembros de su grupo, incluyéndose a usted mismo. Se dividen por sistemas fiscales, que se pueden comprobar aquí:

source: Base Income
es: Ingresos base

source: Average Tax Rates by Tax System
es: Tasas impositivas medias por sistema tributario

source: System 1
es: Sistema 1

source: System 2
es: Sistema 2

source: System 3
es: Sistema 3

source: System 4
es: Sistema 4

source: System 5
es: Sistema 5

source: Before voting, you can <b>send a message</b> to the other players by filling the box in the bottom of this page. You can select which players will receive your message in this page.
es: Antes de votar, puede <b> enviar un mensaje </b> a los otros jugadores llenando el cuadro en la parte inferior de esta página. Puedes seleccionar qué jugadores recibirán tu mensaje en esta página.

source: The cost per message sent is %(message_cost)s
es: El costo por mensaje enviado es %(message_cost)s

source: and your current endowment is %(base_earnings)s The amount spend on sending the messages is going to be taken from your income after taxes. Please note that you may not send a message that conveys a threat or has inappropriate language.
es: y su dotación actual es %(base_earnings)s El monto gastado en enviar los mensajes se deducirá de sus ingresos después de impuestos. Tenga en cuenta que no puede enviar un mensaje que transmita una amenaza o que tenga un lenguaje inapropiado.

source: Sending your message
es: Envía tu mensaje

source: Choosing the Tax Rates
es: Escoge las tasas impositivas

source: Choose your preferred system of tax rates. Remember that as the level increases, the tax payment of the players with the highest income is going to increase and the one of the players with the lowest will decrease
es: Elija su sistema tributario preferido. Recuerda que a medida que aumenta el nivel, el pago de impuestos de los jugadores con mayores ingresos va a aumentar y el de los jugadores con menores ingresos disminuirá

source: The tax rates are going to be applied to the income before sending the messages.
es: Los tazas impositivas se aplicarán a los ingresos antes de enviar los mensajes.

source: The following table contains the <b>average</b> tax rates for each of the possible tax levels. Click on your preferred system and on the "next" button to move forward.
es: La siguiente tabla contiene las tazas impositivas <b> promedio </b> para cada uno de los posibles niveles impositivos. Haga clic en su sistema preferido y en el botón "siguiente" para avanzar.

source: The median of all the selected systems is going to be chosen. <b>Example:</b> Suppose you have chosen System 1. The other 8 members of your group have chosen systems: 1, 4, 5, 2, 5, 4, 5, 2. Sorted from low to high we have <br>
es: Se elegirá la mediana de todos los sistemas seleccionados. <b> Ejemplo: </b> Suponga que ha elegido el Sistema 1. Los otros 8 miembros de su grupo han elegido los sistemas: 1, 4, 5, 2, 5, 4, 5, 2. Ordenados de menor a mayor tenemos <br>

source: (= median system)
es: (= mediana)

source: The median in the example would be 4. Therefore, this is the tax system that is going to be applied to the income of the whole group.
es: La mediana en el ejemplo sería 4. Por lo tanto, este es el sistema tributario que se va a aplicar a la renta de todo el grupo.

source: Real Effort Task
es: Tarea de esfuerzo real

source: Click the next button to play the game.
es: Haga clic en el botón Siguiente para jugar.

source: Real Effort Task Results
es: Resultados de tareas de esfuerzo real

source: Your ranking in the task was %(ranking)s </br> The computer has selected you to receive your income according to: %(effort_or_luck)s </br> Because of that, your pre-tax income is %(income)s
es: Su clasificación en la tarea fue %(ranking)s </br> La computadora lo ha seleccionado para recibir sus ingresos de acuerdo con: %(effort_or_luck)s </br> Por eso, su ingreso antes de impuestos es %(income)s

source: Receiving Your Messages
es: Recibiendo tus mensajes

source: After sending the messages. your current game earnings are %(after_message_earnings)s<br> This are the messages you've received:
es: Después de enviar los mensajes. tus ganancias actuales del juego son %(after_message_earnings)s <br> Estos son los mensajes que ha recibido:

source: Results
es: Resultados

source: Your real effort income was %(real_effort_earnings)s </br></br>
es: Su ingreso de esfuerzo real fue %(real_effort_earnings)s </br> </br>

source: <b>Your income was shuffled</b></br> After shuffling, your new income is %(base_earnings)s </br></br>
es: <b> Se aleatorizaron sus ingresos </b> </br> Su nuevo ingreso es %(base_earnings)s </br> </br>

source: <b>Your income wasn't shuffled</b> </br></br>
es: <b>Tu ingreso no fue aleatorizado</b> </br></br>

source: Your messaging costs were %(total_messaging_costs)s </br></br>
es: Tus costos de mensajería fueron %(total_messaging_costs)s </br></br>

source: Your selected tax rate was %(player_tax_rate)s </br>
es: Tu tasa impositiva seleccioanda fue %(player_tax_rate)s </br>

source: The value of the base tax rate is %(tax_rate)s </br></br>
es: El valor de la tasa impositiva base es %(tax_rate)s </br></br>

source: Your selected progressivity level was %(player_progressivity)s </br>
es: Tu nivel de progresividad seleccionado fue %(player_progressivity)s </br>

source: The value of the base progressivity level is %(progressivity)s </br></br>
es: El valor del nivel de progresividad base es %(progressivity)s </br></br>

source: <b>The public income obtained from the taxes is %(player_public_income)s</b></br> <b>The private income is %(player_private_income)s</b></br> <b>Your payoff for this round is %(player_payoff)s</b></br>
es: <b> La renta pública obtenida de los impuestos es %(player_public_income)s </b> </br> <b> Los ingresos privados son %(player_private_income)s </b> </br> <b> Su recompensa para esta ronda es %(player_payoff)s </b> </br>

source: Remember that the amount spend on sending the messages is going to be taken from your income after taxes.
es: Recuerde que el monto gastado en el envío de mensajes se deducirá de sus ingresos después de impuestos.

source: Selecting the tax rate
es: Selecciona la tasa impositiva

source: Real Effort Task: Tetris Game
es: Tarea de Esfuerzo real: Tetris
